/* Translation: Sören Kuklau */
"Change Request" = "Änderungsanfrage";
"Device" = "Gerät";
"Device is busy" = "Gerät ist beschäftigt";
"Device is locked" = "Gerät ist gesperrt";
"Device is read only" = "Gerät ist nur lesbar";
"Device not found" = "Gerät wurde nicht gefunden";
"Device not mounted" = "Gerät ist nicht aktiviert";
"Device not ready" = "Gerät ist nicht bereit";
"Eject" = "Auswerfen";
"Mount" = "Aktivieren";
"Not authorized" = "Nicht authorisiert";
"Operation not permitted" = "Vorgang nicht erlaubt";
"Resource shortage" = "Mangel an Ressourcen";
"The filesystem may need repair. Please use Disk Utility to check the filesystem." = "Das Dateisystem muss möglicherweise repariert werden. Bitte verwenden Sie das Festplatten-Dienstprogramm, um das Dateisystem zu Überprüfen.";
"Unknown" = "Unbekannt";
"Unknown Error" = "Unbekannter Fehler";
"Unmount" = "Deaktivieren";
"Unsupported request" = "Nicht unterstützte Anfrage";
